IdeaRS.OpenModel.Material.MatReinforcementACI
Material reinforcement ACI

IdeaRS.OpenModel.Material.MatReinforcementACI.#ctor
Constructor

IdeaRS.OpenModel.Material.MatReinforcementACI.Epssu
Characteristic strain of reinforcement

IdeaRS.OpenModel.Material.MatReinforcementACI.Fy
Characteristic yield strength of reinforcement